Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stoetter-oekt-opplevelsesturisme-i-troms.html.tmx
Source language: nob
Languages: sma

source: Støtter økt opplevelsesturisme i Troms / Variert næringsliv / Næringer / Forsiden - Sametinget
sma: Vielie dååjreseturismem Tromsesne dåarjohte / Gellielaaketje jielemh / Jielemh / Saemiedigkie - Sametinget

source: Støtter økt opplevelsesturisme i Troms
sma: Vielie dååjreseturismem Tromsesne dåarjohte

source: Sametingsrådet bevilger 463.000 kroner til Lenangen Brygge AS i Lyngen.
sma: Lenangen Brygge AS Lyngenisnie 463 000 kråvnah Saemiedigkieraereste åådtje.

source: Selskapet skal tilby hytter og fasiliteter for sportsfiske på sjøen og ski- og vinteraktiviteter i Lyngsalpene.
sma: Sïelte edtja hæhtjoeh jïh daerpies sijjieh faalehtidh dejtie mah mearosne håagkoeh jïh treavka- jïh daelviedarjomh Lyngsalpesne.

source: – Lyngen-området utmerker seg med økt satsing på lokale ressurser og kultur, og det er en utvikling vi ønsker å bidra til.
sma: – Lyngen-dajve lea gaajh væjkeles voenges vierhtieh jïh kultuvrem nuhtjedh sijjen barkosne, jïh daate akte evtiedimmie maam sïjhtebe dåarjoehtidh.

source: Kultur- og naturturisme i nord har et stort potensial, og Sametinget ønsker å legge til rette for vekst i det lokale næringslivet, sier sametingsråd Silje Karine Muotka.
sma: Kultuvre- jïh eatnemeturisme noerhtene stoerre nuepieh åtna, jïh Saemiedigkie sæjhta sjïehteladtedh guktie voenges jieleme åådtje sjïdtedidh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Muotka understreker at Lyngen er sentral i forhold til unike nordnorske opplevelser på sjø og til fjells.
sma: Muotka tjïerteste Lyngen lea akte jarnge dejtie sjïere noerhtenöörjen dååjresidie mearosne jïh vaeresne.

source: Reiselivstilbudet i kommunen har vært økende de siste årene, og Sametinget har gitt tilskudd til flere av nyetableringene.
sma: Fealadassefaalenasse tjïeltesne lea læssanamme dej minngemes jaepiej, jïh Saemiedigkie lea dåarjoem vadteme jieniebidie dejstie orre tseegkemijstie.

source: Lenangen Brygge AS har også mottatt investeringsstøtte fra Innovasjon Norge.
sma: Lenangen Brygge AS lea aaj skåårvemedåarjoem åådtjeme Innovasjovne Nöörjeste.

source: – Lyngen er nå en region kjent som reiselivsdestinasjon for både skiaktivitet, fiske- og vandreturisme.
sma: – Lyngen lea daelie akte dajve mij lea åehpies goh fealadasseulmie dovne dejtie mah sijhtieh tjoejkedh, gïerestalledh, håagkodh jïh vaanterdidh.

source: Det er dessuten en styrke at eierne allerede er aktive i fiskerinæringen og dermed bidrar til å styrke både næringsaktivitet og bosetting i området, understreker Muotka.
sma: Aaj akte aevhkie aajhterh joe daelie leah eadtjohke göölemisnie jïh dan åvteste viehkiehtieh dovne jielemedarjoemidie jïh årromem dajvesne nænnoestehtedh, Muotka tjïerteste.

source: Kontakt Sametingsråd Silje Karina Muotka, tel. +47 984 87 576
sma: Govlehtallije Saemiedigkieraerie Silje Karine Muotka, tell. +47 984 87 576
